[Vehicle.Class_BanditTurret VehicleClassDefinition]
DisplayName="Torreta de Bandido"

[Weapon.WeaponType_BanditTurret WeaponTypeDefinition]
Typename="Torreta de Bandido"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

